/* Class = "NSTextFieldCell"; title = "Get to Know OmniFocus"; ObjectID = "6Vz-O1-HyV"; */
"6Vz-O1-HyV.title" = "Get to Know OmniFocus";

/* Class = "NSTextFieldCell"; title = "Add the tutorial project to your database"; ObjectID = "fPH-XJ-tJG"; */
"fPH-XJ-tJG.title" = "Add the tutorial project to your database";

/* Class = "NSTextFieldCell"; title = "Read the OmniFocus Help"; ObjectID = "gAF-TC-rPc"; */
"gAF-TC-rPc.title" = "Read the OmniFocus Help";

/* Class = "NSTextFieldCell"; title = "Watch OmniFocus videos"; ObjectID = "gYq-U9-3Ha"; */
"gYq-U9-3Ha.title" = "Watch OmniFocus videos";

/* Class = "NSTextFieldCell"; title = "Inside OmniFocus: Perfect your system"; ObjectID = "lEa-SS-rd2"; */
"lEa-SS-rd2.title" = "Inside OmniFocus: Perfect your system";

/* Class = "NSTextFieldCell"; title = "You can use the following resources to get acquainted with OmniFocus 2."; ObjectID = "Mkg-FD-ewd"; */
"Mkg-FD-ewd.title" = "You can use the following resources to get acquainted with OmniFocus 2.";

/* Class = "NSTextFieldCell"; title = "Added!"; ObjectID = "PQm-Kl-lhh"; */
"PQm-Kl-lhh.title" = "Added!";

/* Class = "NSButtonCell"; title = "→"; ObjectID = "ZMd-7b-R2t"; */
"ZMd-7b-R2t.title" = "→";

